Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=355_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät perustaa nuorisoneuvoston
sme: Sámediggi vuođđuda nuoraidráđi

source: Saamelaisnuorten osallistumis- ja vaikutusmahdollisuudet paranevat.
sme: Sámenuoraid oassálastin- ja vaikkuhanvejolašvuođat buorránit.

source: Saamelaiskäräjät perustaa yhteyteensä nuorisoneuvoston ja nuorisosihteerin viran.
sme: Sámediggi vuođđuda iežas vuogádahkii nuoraidráđi ja nuoraidčálli virggi.

source: Nuorisoneuvosto asetetaan kahdeksi vuodeksi kerrallaan.
sme: Nuoraidráđđi ásahuvvo guovtti jahkái hávil.

source: Neuvostoon tulee yhteensä viisi 18-25 – vuotiasta jäsentä.
sme: Ráđđái bohtet oktiibuot vihtta 18-25 – jahkásaš lahtu.

source: Lisäksi nuorisoneuvostoon nimetään yhteensä viisi 15-17 – vuotiasta asiantuntijaa.
sme: Dasa lassin nuoraidráđđái namuhuvvojit oktiibuot vihtta 15-17 – jahkásaš áššedovdi.

source: Nuorisoneuvosto tulee toimimaan saamelaiskäräjillä asiantuntija- ja yhteistyöelimenä ja nuorten edunvalvojana.
sme: Nuoraidráđđi boahtá doaibmat sámedikkis áššedovde- ja ovttasbargoorgánan ja nuoraid oavdduid goziheaddjin.

source: Nuorisoneuvoston tulee edustaa Suomen saamelaisten alueellisia ja kielellisiä ryhmiä.
sme: Nuoraidráđđi galgá ovddastit Suoma sámiid guovllulaš ja gielalaš joavkkuid.

source: Saamelaiskäräjien kokous päätti nuorisoneuvoston ja nuorisosihteerin viran perustamisesta kokouksessaan Hetassa torstaina 11.3.
sme: Sámedikki čoahkkin mearridii nuoraidráđi ja nuoraidčálli virggi vuođđudeamis čoahkkimisttis Heahtás duorastaga 11.3.

source: Asiaa on valmisteltu opetusministeriön rahoittamana projektina noin vuoden ajan.
sme: Ášši lea válmmaštallojuvvon sullii ovtta jagi prošeavttas, man oahpahusministeriija lea ruhtadan.

source: Hanketta valmistellutta työryhmää on johtanut saamelaiskäräjien nuorin jäsen Tuomas Aslak Juuso.
sme: Prošeaktabargojoavkku lea jođihan sámedikki nuoramus lahttu Tuomas Aslak Juuso.

source: Asian valmistelijana on toiminut Anne Länsman.
sme: Ášševalmmaštallin lea bargan Anne Länsman.

source: Saamelaiskäräjät odottaa nyt opetusministeriöltä lopullista päätöstä pysyvän rahoituksen saamisesta valtion talousarviosta.
sme: Sámediggi vuordá dál oahpahusministeriijas loahpalaš mearrádusa bissovaš ruhtadeami oažžumis stáhta bušeahtas.
